

    <section id="top" class="one">
        <div class="container no-auto">

            <div class="header-image">
                <ul id="scene" class="scene">
                    <li class="layer" data-depth="1.40"><div class="layer-bg layer-px"></div></li>
                    <li class="layer" data-depth="0.70"><div class="layer-house layer-px"></div></li>
                </ul>

            </div>


            <header class="first-sub" style="margin-top: 1.5em">
                <h1>Загородный жилой квартал будущего поколения.</h1>
                <h2>Экологичное пространство для людей, стремящихся к совершенству.</h2>
            </header>
                <style>
                #top .box-info {min-height: 210px;}
                </style>
                <div class="box-info s2">
                    <i class="icn fa-heart fa"></i><p>
                    Весенний квартал &mdash; это малоэтажный жилой комплекс, воплощающий в себе симбиоз привычного городского комфорта,
                    и живописной природы, которую вы так любите.
                </div>

                    <div class="box-info s1">
                        <i class="icn fa fa-suitcase"></i>
                         <p>Мы гарантируем юридическую чистоту и безопасность для покупателей (в соответствии с ФЗ № 214-ФЗ,
                        с учетом вступивших поправок гражданская ответственность застройщика застрахована).</p>
                    </div>

                    <div class="box-info s3">
                        <i class="icn fa-money fa"></i>
                         <p>Доступные цены, позволяющие любому человеку купить свою квартиру в ЖК «Весенний квартал».
                             Квартиру площадью 39.95 кв.м можно приобрести сейчас за 1 478 150 руб. &mdash; это лучшее соотношение цены и качества квартиры.
                        </p>
                    </div>

                    <div class="box-info s-4">
                        <i class="icn fa fa-male"></i>
                         <p>Индивидуальный подход к каждому клиенту &mdash; мы предлагаем различные варианты приобретения: наличные расчет, ипотека, мат.капитал, субсидии и многое.</p>
                    </div>

                    <div class="box-info s2">
                        <i class="icn fa fa-medkit"></i>
                         <p>Благодаря ипотеке от банков партнеров приобрести квартиру можно со стартовым капиталом в 150 000 руб.</p>
                    </div>

                    <div class="box-info s-2" style="min-height: 190px">
                       <i class="icn fa fa-anchor"></i>
                         <p>Удачное местоположение. Удаленность от промышленных объектов, близость р. Урал и отличная транспортная развязка общественного транспорта.</p>
                    </div>

                    <div class="box-info s-3">
                       <i class="icn fa fa-cogs"></i>
                       <p>Мы создаем «Город за городом» - есть вся необходимая инфраструктура: детские сады, магазины,
                        парки отдыха, детские площадки, в случае необходимости в шаговой доступности социально значимые объекты Южного поселка. </p>
                    </div>

                    <div class="box-info s1">
                        <i class="icn fa fa-sun-o"></i>
                       <p>Комфортные дворы. Проезжая часть и парковочные места отделены от детских площадок и придомовой территории.</p>
                    </div>

                    <div class="box-info s2">
                        <i class="icn fa fa-smile-o"></i>
                       <p>Безопасность и надежность всего поселка &mdash; на въезде установлен шлагбаум, парковочные места оснащены видеонаблюдением.</p>
                    </div>

                    <div class="box-info s3">
                        <i class="icn fa fa-leaf"></i>
                       <p>Строительство ведется с использованием прочных, экологических и долговечных материалов &mdash; керамзитоблок и кирпич.</p>
                    </div>

                    <div class="box-info s-3">
                        <i class="icn fa fa-tasks"></i>
                       <p>Различные планировки квартир угодят любому покупателю &mdash; современные студии и классические одно/двух комнатные квартиры.</p>
                    </div>

                    <div class="box-info s-2">
                        <i class="icn fa fa-truck"></i>
                       <p>До центра города 15 минут, до Степного поселка 20 минут.</p>
                    </div>

                    <div class="box-info s-1">
                        <i class="icn fa fa-bar-chart-o"></i>
                       <p>Сельский тариф – позволит жить в тепле и уюте с минимальными затратами.</p>
                    </div>

                    <div class="box-info s3">
                        <i class="icn fa fa-heart-o"></i>
                       <p>Красота и эстетика поселка. Единый стиль, облагороженные территории, сочетание города и природы в одном пространстве.</p>
                    </div>

                    <div class="box-info s2">
                        <i class="icn fa fa-gift"></i>
                       <p>Подарки и сюрпризы для наших любимых покупателей! Мы всегда Вам рады!</p>
                    </div>

            <footer>
                <a href="#design" class="btn-go scrolly btn btn-1 round"></a>
            </footer>

        </div>
    </section>
