

    <section id="top" class="one">
        <div class="container no-auto">

            <div class="header-image">
                <ul id="scene" class="scene">
                    <li class="layer" data-depth="0.30"><div class="layer-bg layer-px"></div></li>
                    <li class="layer" data-depth="1.70"><div class="layer-house layer-px"></div></li>
                </ul>

            </div>

            <div class="logo-top-1"></div>
            <header class="first-sub" style="margin-top: 1.5em">
                <h1>Загородный жилой квартал будущего поколения.</h1>
                <h2>Экологичное пространство для людей, стремящихся к совершенству.</h2>
            </header>

            <div class="box-info s2">
                <i class="icn fa-heart fa"></i><p>
                Весенний квартал &mdash; это малоэтажный жилой комплекс, воплощающий в себе симбиоз привычного городского комфорта,
                и живописной природы, которую вы так любите.
            </div>

             <div class="box-info s1">
                <i class="icn fa-leaf fa grn"></i><p>
                Расположение вблизи леса, в далеке от промышленных зон и шума крупных автомагистралей, создаст благоприятную экологическую атмосферу.
                Воздух не загрязнен смогом и вредными веществами.
            </div>

            <div class="box-info s3">
                <i class="icn fa-gamepad fa"></i><p>
                Тихие дворики, современные планировки, охраняемая территория и детские площадки, &mdash; мы создаем новый стиль жизни и экологичную
                среду обитания. Отдых на природе, пешие и велосипедные прогулки.
            </div>

            <footer>
                <a href="#design" class="btn-go scrolly btn btn-1 round"></a>
            </footer>

        </div>
    </section>


    <section id="news" class="three">

        <div class="container no-auto">

            <header> <h1> Новости проекта</h1></header>

<!--
            <div class="box-info s2">
                <i class="icn fa fa-lightbulb-o"></i>
                <p>Весенний квартал &mdash; это малоэтажный жилой комплекс, воплощающий в себе симбиоз привычного городского комфорта,
                и живописной природы, которую вы так любите.
            </div>
-->

        <div id="carousel-news" class="carousel slide page-slider content-slider" style="margin-bottom: 2em; ">

          <div class="carousel-inner">
            <div class="item active">
                <div class="row grid-box news-box">

                    <div class="4u">
                        <div class="news-item">
                        <!-- <div class="thumb" style="background:url(images/plan/1/3.jpg) center no-repeat"></div> -->
                        <h3>Мы предлагаем различные варианты</h3>
                        <p>Участок под проектирование жилого комплекса расположен на западе поселка Весенний Оренбургского района.
                        Жилой комплекс расположен в непосредственной близости от маршрутов общественного транспорта, которые
                        проходят по Беляевскому шоссе, что обеспечивает связь с поселком Весенний и городом.</p>
                        </div>
                    </div>

                    <div class="4u">
                        <div class="news-item">
                        <h3>У каждого жилого дома предусмотрены автостоянки.</h3>
                        <p>Проживания в жилом комплексе позволит использовать территорию зеленой зоны и пойму р.Урал для отдыха,
                        развлечений и занятий спортом жителями комплекса.</p>
                        </div>
                    </div>

                    <div class="4u">
                        <div class="news-item">
                        <h3>Стены из наших материалов</h3>
                        <p>Отдел продаж представляет Инвестиционно-риэлторская компания «Милана». Мы предлагаем различные варианты приобретения
                        квартир в «Весеннем квартале» и всегда рассматриваем индивидуальные условия для наших клиентов.</p>
                        </div>
                    </div>

                </div>
            </div>

            <div class="item">

               <div class="row grid-box news-box">

                    <div class="4u">
                        <div class="news-item">
                        <!-- <div class="thumb" style="background:url(images/plan/1/3.jpg) center no-repeat"></div> -->
                        <h3>Мы предлагаем различные варианты</h3>
                        <p>Участок под проектирование жилого комплекса расположен на западе поселка Весенний Оренбургского района.
                        Жилой комплекс расположен в непосредственной близости от маршрутов общественного транспорта, которые
                        проходят по Беляевскому шоссе, что обеспечивает связь с поселком Весенний и городом.</p>
                        </div>
                    </div>

                    <div class="4u">
                        <div class="news-item">
                        <h3>У каждого жилого дома предусмотрены автостоянки.</h3>
                        <p>Проживания в жилом комплексе позволит использовать территорию зеленой зоны и пойму р.Урал для отдыха,
                        развлечений и занятий спортом жителями комплекса.</p>
                        </div>
                    </div>

                    <div class="4u">
                        <div class="news-item">
                        <h3>Стены из наших материалов</h3>
                        <p>Отдел продаж представляет Инвестиционно-риэлторская компания «Милана». Мы предлагаем различные варианты приобретения
                        квартир в «Весеннем квартале» и всегда рассматриваем индивидуальные условия для наших клиентов.</p>
                        </div>
                    </div>

                </div>
            </div>

            <div class="item">
                <div class="row grid-box news-box">

                    <div class="4u">
                        <div class="news-item">
                        <!-- <div class="thumb" style="background:url(images/plan/1/3.jpg) center no-repeat"></div> -->
                        <h3>Мы предлагаем различные варианты</h3>
                        <p>Участок под проектирование жилого комплекса расположен на западе поселка Весенний Оренбургского района.
                        Жилой комплекс расположен в непосредственной близости от маршрутов общественного транспорта, которые
                        проходят по Беляевскому шоссе, что обеспечивает связь с поселком Весенний и городом.</p>
                        </div>
                    </div>

                    <div class="4u">
                        <div class="news-item">
                        <h3>У каждого жилого дома предусмотрены автостоянки.</h3>
                        <p>Проживания в жилом комплексе позволит использовать территорию зеленой зоны и пойму р.Урал для отдыха,
                        развлечений и занятий спортом жителями комплекса.</p>
                        </div>
                    </div>

                    <div class="4u">
                        <div class="news-item">
                        <h3>Стены из наших материалов</h3>
                        <p>Отдел продаж представляет Инвестиционно-риэлторская компания «Милана». Мы предлагаем различные варианты приобретения
                        квартир в «Весеннем квартале» и всегда рассматриваем индивидуальные условия для наших клиентов.</p>
                        </div>
                    </div>
                </div>
            </div>

          </div>

          <a class="left carousel-control" href="#carousel-news" data-slide="prev"><i class="fa-angle-left fa arrow-left"></i></a>
          <a class="right carousel-control" href="#carousel-news" data-slide="next"><i class="fa-angle-right fa arrow-right"></i></a>
        </div>

        </div>

    </section>